Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Use an App Store Connect API key with access to edit app metadata. Account Holder, Admin, or App Manager roles are typical for screenshot uploads.
ar: استخدم مفتاح App Store Connect API الذي يتمتع بإمكانية الوصول لتحرير البيانات التعريفية للتطبيق. تعد أدوار صاحب الحساب أو المسؤول أو مدير التطبيقات نموذجية لعمليات تحميل لقطات الشاشة.
ca: Utilitzeu una clau App Store Connect API amb accés per editar les metadades de l'aplicació. Les funcions de titular del compte, d'administrador o de gestor d'aplicacions són habituals per a les càrregues de captures de pantalla.
cs: Pomocí klávesy App Store Connect API můžete upravovat metadata aplikace. Role Držitel účtu, Správce nebo Správce aplikací jsou typické pro nahrávání snímků obrazovky.
da: Brug en App Store Connect API-nøgle med adgang til at redigere app-metadata. Roller som kontoindehaver, administrator eller appadministrator er typiske for uploads af skærmbilleder.
de: Verwende einen App Store Connect-API-Schlüssel mit Berechtigung zum Bearbeiten von App-Metadaten. Für Screenshot-Uploads sind die Rollen „Kontoinhaber“, „Administrator“ oder „App-Manager“ üblich.
el: Χρησιμοποιήστε ένα κλειδί App Store Connect API με πρόσβαση στην επεξεργασία μεταδεδομένων εφαρμογής. Οι ρόλοι του κατόχου λογαριασμού, του διαχειριστή ή του διαχειριστή εφαρμογών είναι τυπικοί για μεταφορτώσεις στιγμιότυπων οθόνης.
es: Usa una clave de API de App Store Connect con permisos para editar los metadatos de la app. Los roles Account Holder, Admin o App Manager suelen ser suficientes para subir capturas.
fa: از کلید API در App Store Connect استفاده کنید که اجازهٔ ویرایش فرادادهٔ برنامه را دارد. نقش‌های Account Holder، Admin یا App Manager معمولاً برای آپلود اسکرین‌شات مناسب‌اند.
fi: Käytä App Store Connect API-näppäintä, jotta voit muokata sovelluksen metatietoja. Tilinhaltijan, järjestelmänvalvojan tai sovelluspäällikön roolit ovat tyypillisiä kuvakaappausten latauksille.
fr: Utilisez une clé API App Store Connect autorisée à modifier les métadonnées de l'app. Les rôles Titulaire du compte, Admin ou Gestionnaire d'apps sont habituels pour l'envoi de captures d'écran.
he: השתמש במפתח App Store Connect API עם גישה לעריכת מטא נתונים של אפליקציה. תפקידי בעל חשבון, מנהל או מנהל אפליקציות אופייניים להעלאות של צילומי מסך.
hr: Upotrijebite ključ App Store Connect API s pristupom za uređivanje metapodataka aplikacije. Uloge vlasnika računa, administratora ili upravitelja aplikacije tipične su za prijenos snimaka zaslona.
hu: Használjon App Store Connect API kulcsot az alkalmazások metaadatainak szerkesztéséhez. A fióktulajdonos, a rendszergazda vagy az alkalmazáskezelő szerepkör jellemző a képernyőképek feltöltésére.
id: Gunakan kunci App Store Connect API dengan akses untuk mengedit metadata aplikasi. Peran Pemegang Akun, Admin, atau Manajer Aplikasi adalah hal yang umum untuk unggahan tangkapan layar.
it: Usa una chiave API di App Store Connect con accesso alla modifica dei metadati dell'app. Per il caricamento degli screenshot si usano di solito i ruoli Titolare dell'account, Amministratore o Gestore app.
ja: アプリのメタデータを編集する権限がある App Store Connect API キーを使用してください。スクリーンショットのアップロードには通常、「アカウント保持者」「管理」「App マネージャ」のいずれかの役割を使います。
ko: 앱 메타데이터를 편집할 수 있는 권한이 있는 App Store Connect API 키를 사용하세요. 스크린샷 업로드에는 보통 계정 소유자, 관리자 또는 앱 관리자 역할을 사용합니다.
ms: Gunakan kunci App Store Connect API dengan akses untuk mengedit metadata apl. Peranan Pemegang Akaun, Pentadbir atau Pengurus Apl adalah tipikal untuk muat naik tangkapan skrin.
nl: Gebruik een App Store Connect API-sleutel met toegang om app-metadata te bewerken. De rollen Accounthouder, Beheerder of App-manager zijn typisch voor screenshot-uploads.
no: Bruk en App Store Connect API-nøkkel med tilgang til å redigere app-metadata. Kontoinnehaver, administrator eller appadministratorroller er typiske for opplasting av skjermbilder.
pl: Użyj klawisza App Store Connect API z dostępem do edycji metadanych aplikacji. Role właściciela konta, administratora lub menedżera aplikacji są typowe dla przesyłania zrzutów ekranu.
pt_br: Use uma chave de API do App Store Connect com acesso para editar os metadados do app. As funções Titular da Conta, Administrador ou Gerente de Apps são as mais comuns para enviar capturas de tela.
pt_pt: Use uma chave App Store Connect API com acesso para editar metadados do aplicativo. As funções de titular de conta, administrador ou gerente de aplicativos são típicas para uploads de capturas de ecrã.
ro: Utilizați o cheie App Store Connect API cu acces pentru a edita metadatele aplicației. Rolurile deținătorului de cont, de administrator sau de manager de aplicații sunt tipice pentru încărcările de capturi de ecran.
ru: Используйте ключ App Store Connect API с доступом к редактированию метаданных приложения. Для загрузки скриншотов обычно подходят роли Account Holder, Admin или App Manager.
sk: Na úpravu metadát aplikácie použite kláves App Store Connect API. Roly držiteľa účtu, správcu alebo správcu aplikácií sú typické pre nahrávanie snímok obrazovky.
sl: Za urejanje metapodatkov aplikacije uporabite ključ App Store Connect API z dostopom. Vloge imetnika računa, skrbnika ali upravitelja aplikacij so značilne za nalaganje posnetkov zaslona.
sv: Använd en App Store Connect API-nyckel med åtkomst för att redigera appmetadata. Roller som kontoinnehavare, administratör eller apphanterare är typiska för uppladdningar av skärmdumpar.
th: ใช้คีย์ App Store Connect API เพื่อเข้าถึงการแก้ไขข้อมูลเมตาของแอป บทบาทเจ้าของบัญชี ผู้ดูแลระบบ หรือผู้จัดการแอปเป็นเรื่องปกติสำหรับการอัปโหลดภาพหน้าจอ
tr: Uygulama meta verilerini düzenleme erişimine sahip bir App Store Connect API anahtarı kullanın. Ekran görüntüsü yüklemeleri için genellikle Hesap Sahibi, Yönetici veya Uygulama Yöneticisi rolleri kullanılır.
uk: Використовуйте ключ API App Store Connect із доступом до редагування метаданих програми. Для вивантаження знімків екрана зазвичай підходять ролі Account Holder, Admin або App Manager.
ur: ایپ میٹا ڈیٹا میں ترمیم کرنے کے لیے رسائی کے ساتھ ایک App Store Connect API کلید استعمال کریں۔ اکاؤنٹ ہولڈر، ایڈمن، یا ایپ مینیجر کے کردار اسکرین شاٹ اپ لوڈز کے لیے عام ہیں۔
vi: Sử dụng khóa App Store Connect API có quyền truy cập để chỉnh sửa siêu dữ liệu ứng dụng. Các vai trò Chủ tài khoản, Quản trị viên hoặc Người quản lý ứng dụng là điển hình cho việc tải lên ảnh chụp màn hình.
zh_hans: 请使用有权编辑 App 元数据的 App Store Connect API 密钥。上传截图通常使用“账户持有人”、“管理”或“App 管理”角色。
zh_hant: 請使用具有編輯 App 後設資料權限的 App Store Connect API 密鑰。上傳螢幕截圖通常使用「帳號持有人」、「管理」或「App 管理」角色。

source: Use Copy Row to Variant on the Original's row to test it too.
ar: استخدم نسخ الصف إلى المتغير الموجود في صف الأصل لاختباره أيضًا.
ca: Utilitzeu Copia fila a variant a la fila de l'original per provar-ho també.
cs: Pomocí Kopírovat řádek do varianty na řádku originálu jej také otestujte.
da: Brug Kopier række til variant på originalens række for også at teste den.
de: Verwende „Zeile in Variante kopieren“ für die Zeile des Originals, um sie ebenfalls zu testen.
el: Χρησιμοποιήστε το Copy Row to Variant στη σειρά του πρωτοτύπου για να το δοκιμάσετε επίσης.
es: Usa Copiar fila en variante en la fila del Original para probarla también.
fa: برای آزمایش آن هم، از «کپی ردیف به نسخه» روی ردیف اصلی استفاده کنید.
fi: Käytä myös alkuperäisen rivin Kopioi rivi vaihtoehtoon -toimintoa testataksesi sitä.
fr: Utilisez Copier la ligne dans une variante sur la ligne de l’Original pour la tester aussi.
he: השתמש ב'העתק שורה לגרסה' בשורה של המקור כדי לבדוק גם אותו.
hr: Upotrijebite Kopiraj redak u varijantu na retku Izvornika da ga također testirate.
hu: Használja a Sor másolása változatba lehetőséget az eredeti sorában a teszteléshez is.
id: Gunakan Salin Baris ke Varian pada baris Asli untuk mengujinya juga.
it: Usa Copia riga nella variante sulla riga dell'Originale per testare anche quella.
ja: それもテストするには、オリジナルの行で「行をバリアントにコピー」を使用してください。
ko: 그것도 테스트하려면 원본 행에서 변형으로 행 복사를 사용하세요.
ms: Gunakan Copy Row to Variant pada baris Original untuk mengujinya juga.
nl: Gebruik Rij naar variant kopiëren op de rij van het origineel om dit ook te testen.
no: Bruk Kopier rad til variant på originalens rad for å teste den også.
pl: Użyj opcji Kopiuj wiersz do wariantu w wierszu oryginału, aby go również przetestować.
pt_br: Use Copiar linha para variante na linha do Original para testá-la também.
pt_pt: Use Copiar linha para variante na linha do original para testá-la também.
ro: Utilizați Copy Row to Variant de pe rândul originalului pentru a-l testa și.
ru: Используйте «Скопировать строку в вариант» для строки оригинала, чтобы протестировать и ее.
sk: Na otestovanie použite príkaz Kopírovať riadok do variantu v riadku originálu.
sl: Uporabite Kopiraj vrstico v različico v vrstici izvirnika, da jo tudi preizkusite.
sv: Använd Kopiera rad till variant på originalets rad för att testa det också.
th: ใช้ Copy Row to Variant บนแถวของ Original เพื่อทดสอบด้วย
tr: Onu da test etmek için Orijinal'in satırında Satırı Varyanta Kopyala'yı kullanın.
uk: Скористайтеся «Скопіювати рядок у варіант» для рядка оригіналу, щоб протестувати й його.
ur: اسے بھی جانچنے کے لیے Original's row پر Copy Row to variant استعمال کریں۔
vi: Sử dụng Copy Row to Variant trên hàng của Original để kiểm tra nó.
zh_hans: 要一并测试，请对原始版本的行使用“将行复制到变体”。
zh_hant: 在「原始版本」的列上使用「將列拷貝到變體」，即可一併測試。

source: Use Custom Color
ar: استخدم اللون المخصص
ca: Utilitzeu el color personalitzat
cs: Použít vlastní barvu
da: Brug brugerdefineret farve
de: Eigene Farbe verwenden
el: Χρησιμοποιήστε προσαρμοσμένο χρώμα
es: Usar color personalizado
fa: استفاده از رنگ سفارشی
fi: Käytä mukautettua väriä
fr: Utiliser une couleur personnalisée
he: השתמש בצבע מותאם אישית
hr: Koristite prilagođenu boju
hu: Egyéni szín használata
id: Gunakan Warna Kustom
it: Usa colore personalizzato
ja: カスタムカラーを使用
ko: 맞춤 색상 사용
ms: Gunakan Warna Tersuai
nl: Gebruik aangepaste kleur
no: Bruk egendefinert farge
pl: Użyj koloru niestandardowego
pt_br: Usar cor personalizada
pt_pt: Usar cor personalizada
ro: Utilizați culoarea personalizată
ru: Использовать свой цвет
sk: Použiť vlastnú farbu
sl: Uporabi barvo po meri
sv: Använd anpassad färg
th: ใช้สีที่กำหนดเอง
tr: Özel Renk Kullan
uk: Використати власний колір
ur: حسب ضرورت رنگ استعمال کریں۔
vi: Sử dụng màu tùy chỉnh
zh_hans: 使用自定义颜色
zh_hant: 使用自訂顏色

source: Use custom color for SVG
ar: استخدم لونًا مخصصًا لـ SVG
ca: Utilitza un color personalitzat per a SVG
cs: Použít vlastní barvu pro SVG
da: Brug tilpasset farve til SVG
de: Eigene Farbe für SVG verwenden
el: Χρήση προσαρμοσμένου χρώματος για SVG
es: Usar color personalizado para SVG
fa: استفاده از رنگ سفارشی برای SVG
fi: Käytä mukautettua väriä termissä SVG
fr: Utiliser une couleur personnalisée pour le SVG
he: השתמש בצבע מותאם אישית עבור SVG
hr: Koristi prilagođenu boju za SVG
hu: Egyéni szín használata a következőhöz: SVG
id: Gunakan warna khusus untuk SVG
it: Usa colore personalizzato per l'SVG
ja: SVG にカスタムカラーを使用
ko: SVG에 맞춤 색상 사용
ms: Gunakan warna tersuai untuk SVG
nl: Aangepaste kleur gebruiken voor SVG
no: Bruk egendefinert farge for SVG
pl: Użyj niestandardowego koloru dla SVG
pt_br: Usa uma cor personalizada no SVG
pt_pt: Use cor personalizada para SVG
ro: Folosiți culoare personalizată pentru SVG
ru: Использовать свой цвет для SVG
sk: Použiť vlastnú farbu pre SVG
sl: Uporabi barvo po meri za SVG
sv: Använd anpassad färg för SVG
th: ใช้สีที่กำหนดเองสำหรับ SVG
tr: SVG için özel renk kullan
uk: Використати власний колір для SVG
ur: SVG کے لیے حسب ضرورت رنگ استعمال کریں
vi: Sử dụng màu tùy chỉnh cho SVG
zh_hans: 对 SVG 使用自定义颜色
zh_hant: 為 SVG 使用自訂顏色

source: Use demo mode to walk through the App Store Connect upload feature without an API key — for example during App Review.
ar: استخدم الوضع التجريبي للتنقل خلال ميزة التحميل App Store Connect بدون مفتاح API — على سبيل المثال أثناء مراجعة التطبيق.
ca: Utilitzeu el mode de demostració per recórrer la funció de càrrega de App Store Connect sense una tecla API, per exemple durant la revisió d'aplicacions.
cs: Použijte ukázkový režim k procházení funkce nahrávání App Store Connect bez tlačítka API – například během kontroly aplikace.
da: Brug demotilstand til at gå gennem App Store Connect upload-funktionen uden en API-tast – for eksempel under appgennemgang.
de: Nutze den Demomodus, um die Upload-Funktion für App Store Connect ohne API-Schlüssel durchzuspielen – zum Beispiel während App Review.
el: Χρησιμοποιήστε τη λειτουργία επίδειξης για να περπατήσετε στη λειτουργία μεταφόρτωσης App Store Connect χωρίς κλειδί API — για παράδειγμα κατά τη διάρκεια της Επισκόπησης εφαρμογής.
es: Usa el modo de demostración para probar la subida a App Store Connect sin una clave de API; por ejemplo, durante App Review.
fa: با حالت نمایشی می‌توانید قابلیت آپلود App Store Connect را بدون کلید API مرور کنید — مثلاً هنگام App Review.
fi: Käytä esittelytilaa käydäksesi läpi App Store Connect-latausominaisuuden ilman API-näppäintä – esimerkiksi sovelluksen tarkistuksen aikana.
fr: Utilisez le mode démo pour parcourir la fonction d'envoi vers App Store Connect sans clé API — par exemple pendant l'App Review.
he: השתמש במצב הדגמה כדי לעבור דרך תכונת ההעלאה App Store Connect ללא מקש API - למשל במהלך סקירת אפליקציה.
hr: Upotrijebite demo način rada za prolazak kroz značajku prijenosa App Store Connect bez ključa API — na primjer tijekom pregleda aplikacije.
hu: Használja a demó módot a App Store Connect feltöltési funkciójának API kulcs nélküli végiglépéséhez – például az Alkalmazások áttekintése során.
id: Gunakan mode demo untuk menelusuri fitur unggahan App Store Connect tanpa kunci API — misalnya selama Tinjauan Aplikasi.
it: Usa la modalità demo per provare la funzione di caricamento su App Store Connect senza una chiave API, ad esempio durante l'App Review.
ja: デモモードでは、API キーがなくても App Store Connect へのアップロード機能を一通り試せます（App Review の審査中など）。
ko: 데모 모드를 사용하면 API 키 없이 App Store Connect 업로드 기능을 살펴볼 수 있습니다(예: 앱 심사 중).
ms: Gunakan mod tunjuk cara untuk berjalan melalui ciri muat naik App Store Connect tanpa kunci API — contohnya semasa Semakan Apl.
nl: Gebruik de demomodus om door de uploadfunctie App Store Connect te lopen zonder een API-sleutel, bijvoorbeeld tijdens App Review.
no: Bruk demomodus for å gå gjennom App Store Connect-opplastingsfunksjonen uten en API-tast – for eksempel under appgjennomgang.
pl: Użyj trybu demonstracyjnego, aby zapoznać się z funkcją przesyłania App Store Connect bez klucza API — na przykład podczas sprawdzania aplikacji.
pt_br: Use o modo de demonstração para conhecer o recurso de envio ao App Store Connect sem chave de API — por exemplo, durante o App Review.
pt_pt: Use o modo de demonstração para percorrer o recurso de upload de App Store Connect sem uma chave API, por exemplo, durante a revisão do aplicativo.
ro: Utilizați modul demonstrativ pentru a parcurge funcția de încărcare App Store Connect fără o cheie API – de exemplu în timpul examinării aplicației.
ru: Используйте демо-режим, чтобы опробовать загрузку в App Store Connect без ключа API — например, во время App Review.
sk: Pomocou ukážkového režimu môžete prejsť cez funkciu nahrávania App Store Connect bez klávesu API – napríklad počas kontroly aplikácie.
sl: Uporabite predstavitveni način za sprehod skozi funkcijo nalaganja App Store Connect brez ključa API — na primer med pregledom aplikacije.
sv: Använd demoläget för att gå igenom App Store Connect uppladdningsfunktionen utan en API-knapp – till exempel under appgranskning.
th: ใช้โหมดสาธิตเพื่อดูคุณลักษณะการอัปโหลด App Store Connect โดยไม่ต้องใช้คีย์ API เช่น ระหว่างการตรวจสอบแอป
tr: App Store Connect yükleme özelliğini API anahtarı olmadan denemek için demo modunu kullanın — örneğin App Review sırasında.
uk: Скористайтеся демо-режимом, щоб пройти функцію вивантаження в App Store Connect без ключа API — наприклад, під час App Review.
ur: API کلید کے بغیر App Store Connect اپ لوڈ کی خصوصیت سے گزرنے کے لیے ڈیمو موڈ کا استعمال کریں — مثال کے طور پر ایپ ریویو کے دوران۔
vi: Sử dụng chế độ minh họa để xem qua tính năng tải lên App Store Connect mà không cần phím API — chẳng hạn như trong quá trình Đánh giá ứng dụng.
zh_hans: 使用演示模式，即可在没有 API 密钥的情况下体验 App Store Connect 上传功能——例如在 App 审核期间。
zh_hant: 使用示範模式，即可在沒有 API 密鑰的情況下體驗 App Store Connect 上傳功能——例如在 App 審查期間。

source: Use demo mode to walk through the Google Play upload feature without a service account.
ar: استخدم الوضع التجريبي للتنقل عبر ميزة التحميل Google Play بدون حساب خدمة.
ca: Utilitzeu el mode de demostració per recórrer la funció de càrrega de Google Play sense un compte de servei.
cs: Pomocí demo režimu můžete projít funkci nahrávání Google Play bez servisního účtu.
da: Brug demotilstand til at gå gennem Google Play uploadfunktionen uden en tjenestekonto.
de: Nutze den Demomodus, um die Upload-Funktion für Google Play ohne Dienstkonto durchzuspielen.
el: Χρησιμοποιήστε τη λειτουργία επίδειξης για να περπατήσετε στη λειτουργία μεταφόρτωσης Google Play χωρίς λογαριασμό υπηρεσίας.
es: Usa el modo de demostración para probar la subida a Google Play sin una cuenta de servicio.
fa: با حالت نمایشی می‌توانید قابلیت آپلود Google Play را بدون حساب سرویس مرور کنید.
fi: Käytä esittelytilaa käydäksesi läpi Google Play latausominaisuuden ilman palvelutiliä.
fr: Utilisez le mode démo pour découvrir la fonction d'envoi vers Google Play sans compte de service.
he: השתמש במצב הדגמה כדי לעבור בתכונת ההעלאה Google Play ללא חשבון שירות.
hr: Upotrijebite demo način rada za prolazak kroz Google Play značajku prijenosa bez računa usluge.
hu: Használja a bemutató módot a Google Play feltöltési funkciójának szolgáltatásfiók nélkül való végiglépéséhez.
id: Gunakan mode demo untuk menelusuri fitur unggahan Google Play tanpa akun layanan.
it: Usa la modalità demo per provare la funzione di caricamento su Google Play senza un account di servizio.
ja: デモモードでは、サービスアカウントがなくても Google Play へのアップロード機能を一通り試せます。
ko: 서비스 계정 없이 Google Play 업로드 기능을 살펴보려면 데모 모드를 사용하세요.
ms: Gunakan mod tunjuk cara untuk berjalan melalui ciri muat naik Google Play tanpa akaun perkhidmatan.
nl: Gebruik de demomodus om de uploadfunctie van Google Play te doorlopen zonder een serviceaccount.
no: Bruk demomodus for å gå gjennom Google Play opplastingsfunksjonen uten en tjenestekonto.
pl: Użyj trybu demonstracyjnego, aby zapoznać się z funkcją przesyłania Google Play bez konta usługi.
pt_br: Use o modo de demonstração para conhecer o recurso de envio ao Google Play sem uma conta de serviço.
pt_pt: Use o modo de demonstração para percorrer o recurso de upload de Google Play sem uma conta de serviço.
ro: Utilizați modul demonstrativ pentru a parcurge funcția de încărcare Google Play fără un cont de serviciu.
ru: Используйте демо-режим, чтобы опробовать загрузку в Google Play без сервисного аккаунта.
sk: Pomocou ukážkového režimu môžete prejsť cez funkciu nahrávania Google Play bez servisného účtu.
sl: Uporabite predstavitveni način za sprehod skozi funkcijo nalaganja Google Play brez storitvenega računa.
sv: Använd demoläget för att gå igenom Google Play uppladdningsfunktionen utan ett tjänstkonto.
th: ใช้โหมดสาธิตเพื่อดูคุณลักษณะการอัปโหลด Google Play โดยไม่ต้องใช้บัญชีบริการ
tr: Google Play yükleme özelliğini hizmet hesabı olmadan denemek için demo modunu kullanın.
uk: Скористайтеся демо-режимом, щоб пройти функцію вивантаження в Google Play без сервісного облікового запису.
ur: سروس اکاؤنٹ کے بغیر Google Play اپ لوڈ فیچر سے گزرنے کے لیے ڈیمو موڈ استعمال کریں۔
vi: Sử dụng chế độ demo để xem qua tính năng tải lên Google Play mà không cần tài khoản dịch vụ.
zh_hans: 使用演示模式，即可在没有服务账号的情况下体验 Google Play 上传功能。
zh_hant: 使用示範模式，即可在沒有服務帳號的情況下體驗 Google Play 上傳功能。

source: Use detected (%@)
ar: تم اكتشاف استخدام (%1$@)
ca: Ús detectat (%1$@)
cs: Bylo zjištěno použití (%1$@)
da: Brug registreret (%1$@)
de: Erkannten Typ verwenden (%@)
el: Εντοπίστηκε χρήση (%1$@)
es: Usar detectado (%@)
fa: استفاده از مورد تشخیص‌داده‌شده (%1$@)
fi: Käyttö havaittu (%1$@)
fr: Utiliser la détection (%@)
he: זוהה שימוש (%1$@)
hr: Otkrivena uporaba (%1$@)
hu: Használat észlelve (%1$@)
id: Penggunaan terdeteksi (%1$@)
it: Usa rilevato (%@)
ja: 検出結果を使用 (%@)
ko: 감지된 유형 사용(%@)
ms: Penggunaan dikesan (%1$@)
nl: Gebruik gedetecteerd (%1$@)
no: Bruk oppdaget (%1$@)
pl: Wykryto użycie (%1$@)
pt_br: Usar detectado (%@)
pt_pt: Uso detectado (%1$@)
ro: Utilizare detectată (%1$@)
ru: Использовать найденный (%@)
sk: Zistilo sa použitie (%1$@)
sl: Zaznana uporaba (%1$@)
sv: Användning upptäckt (%1$@)
th: ตรวจพบการใช้งาน (%1$@)
tr: Algılananı kullan (%@)
uk: Використати визначений (%@)
ur: استعمال کا پتہ چلا (%1$@)
vi: Đã phát hiện sử dụng (%1$@)
zh_hans: 使用检测结果（%@）
zh_hant: 使用偵測結果（%@）

source: Use Edit Translations for a side-by-side view
ar: استخدم تحرير الترجمات للعرض جنبًا إلى جنب
ca: Utilitzeu Edita traduccions per a una vista al costat de l'altre
cs: Použijte Upravit překlady pro zobrazení vedle sebe
da: Brug Rediger oversættelser til at se side om side
de: „Übersetzungen bearbeiten“ zeigt alles nebeneinander
el: Χρησιμοποιήστε Επεξεργασία μεταφράσεων για προβολή δίπλα-δίπλα
es: Usa «Editar traducciones» para verlas en paralelo
fa: برای نمای کنار هم، از «ویرایش ترجمه‌ها» استفاده کنید
fi: Käytä Muokkaa käännöksiä vierekkäisen näkymän saamiseksi
fr: Utilisez Modifier les traductions pour une vue côte à côte
he: השתמש ב'עריכת תרגומים' לתצוגה זה לצד זה
hr: Upotrijebite Uredi prijevode za usporedni prikaz
hu: Az egymás melletti nézethez használja a Fordítások szerkesztése funkciót
id: Gunakan Edit Terjemahan untuk tampilan berdampingan
it: Usa Modifica traduzioni per una vista affiancata
ja: 翻訳を並べて表示するには「翻訳の編集」を使用します
ko: 번역 편집을 사용하면 나란히 비교하며 볼 수 있습니다
ms: Gunakan Edit Terjemahan untuk paparan sebelah menyebelah
nl: Gebruik Vertalingen bewerken voor een zij-aan-zij weergave
no: Bruk Rediger oversettelser for å se side ved side
pl: Użyj opcji Edytuj tłumaczenia, aby wyświetlić widok obok siebie
pt_br: Use Editar traduções para uma visualização lado a lado
pt_pt: Use Editar traduções para uma visualização lado a lado
ro: Utilizați Editați traduceri pentru o vizualizare alăturată
ru: Используйте «Редактировать переводы», чтобы увидеть языки рядом
sk: Použite Upraviť preklady na zobrazenie vedľa seba
sl: Za vzporedni pogled uporabite Uredi prevode
sv: Använd Redigera översättningar för en vy sida vid sida
th: ใช้แก้ไขคำแปลสำหรับมุมมองแบบเคียงข้างกัน
tr: Yan yana görünüm için Çevirileri Düzenle'yi kullanın
uk: Скористайтеся «Редагувати переклади», щоб бачити все поруч
ur: ایک ساتھ بہ پہلو منظر کے لیے ترجمہ میں ترمیم کا استعمال کریں۔
vi: Sử dụng Chỉnh sửa bản dịch để xem song song
zh_hans: 使用“编辑翻译”并排查看
zh_hant: 使用「編輯翻譯」以並排檢視
